export const cottagesList = [
  {
    id: 1,
    section_id: 2,
    title: 'Коттедж на сутки «Северный склон»',
    price: '65.00',
    description:
      'Арендовать дом на сутки в Гомеле с баней и бассейном в 5 минутах на машине от ЗИПа в усадьбе "Дом у реки". В доме 2-комнаты, зал для гостей на 10 человек, кухня, ванная, 2 с/у на первом и втором этаже, сауна, бассейн с холодной.',
    places: {
      people: '15',
      bed: '25',
    },
    adress: 'аг. Ратомка, Луговая улица, д. 27, к. а',
    contacts: {
      name: 'Dmitriy',
      phone: '+375 (29) 291-14-44',
      email: 'vladimir6234@tut.by',
      viber: 'someviber',
      whatsapp: 'somewhatsapp',
    },
    options: [
      {
        id: 1,
        title: 'Газовая плита',
      },
      {
        id: 2,
        title: 'Духовка',
      },
      {
        id: 4,
        title: 'Микроволновая печь',
      },
      {
        id: 5,
        title: 'Посуда',
      },
      {
        id: 7,
        title: 'ТВ',
      },
      {
        id: 8,
        title: 'WI-FI',
      },
      {
        id: 9,
        title: 'Чайник',
      },
      {
        id: 10,
        title: 'Балкон',
      },
      {
        id: 13,
        title: 'Ванная',
      },
    ],
  },
  {
    id: 2,
    section_id: 2,
    title: 'Коттедж на сутки «Здоровый сон»',
    price: '65.00',
    description:
      'Арендовать дом на сутки в Гомеле с баней и бассейном в 5 минутах на машине от ЗИПа в усадьбе "Дом у реки". В доме 2-комнаты, зал для гостей на 10 человек, кухня, ванная, 2 с/у на первом и втором этаже, сауна, бассейн с холодной.',
    places: {
      people: '10',
      bed: '15',
    },
    adress: 'аг. Ратомка, Луговая улица, д. 30, к. а',
    contacts: {
      name: 'Dmitriy',
      phone: '+375 (29) 291-14-44',
      email: 'vladimir6234@tut.by',
      viber: 'someviber',
      whatsapp: 'somewhatsapp',
    },
    options: [
      {
        id: 1,
        title: 'Газовая плита',
      },
      {
        id: 2,
        title: 'Духовка',
      },
      {
        id: 3,
        title: 'Кофеварка',
      },
      {
        id: 4,
        title: 'Микроволновая печь',
      },
      {
        id: 5,
        title: 'Посуда',
      },
      {
        id: 6,
        title: 'Посудомоечная машина',
      },
      {
        id: 7,
        title: 'ТВ',
      },
      {
        id: 8,
        title: 'WI-FI',
      },
      {
        id: 9,
        title: 'Чайник',
      },
      {
        id: 10,
        title: 'Балкон',
      },
      {
        id: 13,
        title: 'Ванная',
      },
    ],
  },
  {
    id: 3,
    section_id: 1,
    title: 'Аггроусадьба на сутки «Мечты»',
    price: '110.00',
    description:
      'Арендовать дом на сутки в Гомеле с баней и бассейном в 5 минутах на машине от ЗИПа в усадьбе "Дом у реки". В доме 2-комнаты, зал для гостей на 10 человек, кухня, ванная, 2 с/у на первом и втором этаже, сауна, бассейн с холодной.',
    places: {
      people: '30',
      bed: '45',
    },
    adress: 'аг. Зинино, Нефорная улица, д. 14, к. а',
    contacts: {
      name: 'Dmitriy',
      phone: '+375 (29) 291-14-44',
      email: 'vladimir6234@tut.by',
      viber: 'someviber',
      whatsapp: 'somewhatsapp',
    },
    options: [
      {
        id: 2,
        title: 'Духовка',
      },
      {
        id: 3,
        title: 'Кофеварка',
      },
      {
        id: 4,
        title: 'Микроволновая печь',
      },
      {
        id: 5,
        title: 'Посуда',
      },
      {
        id: 7,
        title: 'ТВ',
      },
      {
        id: 8,
        title: 'WI-FI',
      },
      {
        id: 9,
        title: 'Чайник',
      },
    ],
  },
  {
    id: 4,
    section_id: 4,
    title: 'База отдыха «У Альберта»',
    price: '113.00',
    description:
      'Арендовать дом на сутки в Гомеле с баней и бассейном в 5 минутах на машине от ЗИПа в усадьбе "Дом у реки". В доме 2-комнаты, зал для гостей на 10 человек, кухня, ванная, 2 с/у на первом и втором этаже, сауна, бассейн с холодной.',
    places: {
      people: '20',
      bed: '30',
    },
    adress: 'аг. Ненастье, Парковая улица, д. 2, к. а',
    contacts: {
      name: 'Dmitriy',
      phone: '+375 (29) 291-14-44',
      email: 'vladimir6234@tut.by',
      viber: 'someviber',
      whatsapp: 'somewhatsapp',
    },
    options: [
      {
        id: 1,
        title: 'Газовая плита',
      },
      {
        id: 2,
        title: 'Духовка',
      },
      {
        id: 3,
        title: 'Кофеварка',
      },
      {
        id: 4,
        title: 'Микроволновая печь',
      },
      {
        id: 5,
        title: 'Посуда',
      },
      {
        id: 6,
        title: 'Посудомоечная машина',
      },
      {
        id: 7,
        title: 'ТВ',
      },
      {
        id: 8,
        title: 'WI-FI',
      },
      {
        id: 9,
        title: 'Чайник',
      },
      {
        id: 10,
        title: 'Балкон',
      },
      {
        id: 13,
        title: 'Ванная',
      },
    ],
  },
  {
    id: 5,
    section_id: 4,
    title: 'База отдыха «Павловка»',
    price: '65.00',
    description:
      'Арендовать дом на сутки в Гомеле с баней и бассейном в 5 минутах на машине от ЗИПа в усадьбе "Дом у реки". В доме 2-комнаты, зал для гостей на 10 человек, кухня, ванная, 2 с/у на первом и втором этаже, сауна, бассейн с холодной.',
    places: {
      people: '15',
      bed: '25',
    },
    adress: 'аг. Павловка, Весенняя улица, д. 13, к. а',
    contacts: {
      name: 'Dmitriy',
      phone: '+375 (29) 291-14-44',
      email: 'vladimir6234@tut.by',
      viber: 'someviber',
      whatsapp: 'somewhatsapp',
    },
    options: [
      {
        id: 1,
        title: 'Газовая плита',
      },
      {
        id: 2,
        title: 'Духовка',
      },
      {
        id: 3,
        title: 'Кофеварка',
      },
      {
        id: 4,
        title: 'Микроволновая печь',
      },
      {
        id: 5,
        title: 'Посуда',
      },
      {
        id: 6,
        title: 'Посудомоечная машина',
      },
      {
        id: 7,
        title: 'ТВ',
      },
      {
        id: 8,
        title: 'WI-FI',
      },
      {
        id: 9,
        title: 'Чайник',
      },
      {
        id: 13,
        title: 'Ванная',
      },
    ],
  },
  {
    id: 6,
    section_id: 2,
    title: 'Коттедж на сутки «Белый утес»',
    price: '65.00',
    description:
      'Арендовать дом на сутки в Гомеле с баней и бассейном в 5 минутах на машине от ЗИПа в усадьбе "Дом у реки". В доме 2-комнаты, зал для гостей на 10 человек, кухня, ванная, 2 с/у на первом и втором этаже, сауна, бассейн с холодной.',
    places: {
      people: '10',
      bed: '15',
    },
    adress: 'аг. Ратомка, Луговая улица, д. 31, к. а',
    contacts: {
      name: 'Dmitriy',
      phone: '+375 (29) 291-14-44',
      email: 'vladimir6234@tut.by',
      viber: 'someviber',
      whatsapp: 'somewhatsapp',
    },
    options: [
      {
        id: 1,
        title: 'Газовая плита',
      },
      {
        id: 2,
        title: 'Духовка',
      },
      {
        id: 3,
        title: 'Кофеварка',
      },
      {
        id: 4,
        title: 'Микроволновая печь',
      },
      {
        id: 5,
        title: 'Посуда',
      },
    ],
  },
];
