import roomimg from '@images/card/room1.jpg';
import roomimg15x from '@images/card/room1Wide.jpg';
import cardimg from '@images/cardnews.png';
import cardimg15x from '@images/cardnews15x.jpg';

export const newsList = [
  {
    id: 1,
    alias: 'liniya-stalina',
    title: 'Линия Сталина: суровый отдых в усадьбах на сутки',
    description:
      'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А можно совместить приятное с полезным: посетить какое-нибудь интересное место, а потом заночевать в загородном доме после насыщенного впечатлениями дня. Мы расскажем об одном популярном маршруте, который точно не оставит никого равнодушным.',
    full_description: [
      'Итак, утром вы выезжаете в путь по Молодеченской трассе. Если автомобиля у вас нет - садитесь на маршрутку в сторону Молодечно от железнодорожного вокзала. Остановка называется «Линия Сталина» - да-да, именно здесь вы и проведёте ближайшие несколько часов, а вероятнее всего – останетесь до самого вечера.',

      '«Линия Сталина» - это уникальный музейный комплекс, располагающийся под открытым небом. Поэтому желательно приезжать сюда в хорошую погоду. Его территория поистине огромна: целых 26 га. Такое название дано музею неспроста: «Линией Сталина» в 20е-30е гг. XX века именовали цепь укреплений, созданную для защиты государственной границы СССР. Комплекс же построен лишь в 2005 году – к шестидесятой годовщине Победы в Великой Отечественной войне.',

      'Если вы заранее позаботились о том, чтобы снять усадьбу на сутки в направлении Молодечно, то можете провести в музейном комплексе хоть целый день. Здесь действительно есть на что посмотреть: ДОТы, испещрённые следами немецких снарядов, окопы, противотанковые заграждения, зенитные пушки, бронетехника… Вы встретите даже элементы ракетных войск – и всё это не муляжи, а настоящие боевые орудия! За отдельную плату вам предложат пострелять из винтовки и пулемёта, а также прокатиться на танке. Проголодались? Загляните в кафе и насладитесь сытным домашним обедом.',

      'Посетить «Линию Сталина» будет интересно как взрослым, так и детям. Особенно мальчишкам! Уставшие от впечатлений, они будут рады вместо долгой дороги домой остановиться на ночь в уютном современном коттедже. На сайте можно выбрать и снять посуточно наиболее удобный для вас вариант. Проведите незабываемые выходные за городом – приезжайте в «Линию Сталина»!',

      'Отличная усадьба в 10 км от "Линии Сталина".',
    ],
    images: {
      short: cardimg,
      wide: cardimg15x,
    },
    published: '14 января 2008',
    published_date: '2008-01-14',
  },
  {
    id: 2,
    alias: 'liniya-stalina2',
    title: 'Линия Сталина: суровый отдых в усадьбах на сутки',
    description:
      'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А можно совместить приятное с полезным: посетить какое-нибудь интересное место, а потом заночевать в загородном доме после насыщенного впечатлениями дня. Мы расскажем об одном популярном маршруте, который точно не оставит никого равнодушным.',
    full_description: [
      'Итак, утром вы выезжаете в путь по Молодеченской трассе. Если автомобиля у вас нет - садитесь на маршрутку в сторону Молодечно от железнодорожного вокзала. Остановка называется «Линия Сталина» - да-да, именно здесь вы и проведёте ближайшие несколько часов, а вероятнее всего – останетесь до самого вечера.',

      '«Линия Сталина» - это уникальный музейный комплекс, располагающийся под открытым небом. Поэтому желательно приезжать сюда в хорошую погоду. Его территория поистине огромна: целых 26 га. Такое название дано музею неспроста: «Линией Сталина» в 20е-30е гг. XX века именовали цепь укреплений, созданную для защиты государственной границы СССР. Комплекс же построен лишь в 2005 году – к шестидесятой годовщине Победы в Великой Отечественной войне.',

      'Если вы заранее позаботились о том, чтобы снять усадьбу на сутки в направлении Молодечно, то можете провести в музейном комплексе хоть целый день. Здесь действительно есть на что посмотреть: ДОТы, испещрённые следами немецких снарядов, окопы, противотанковые заграждения, зенитные пушки, бронетехника… Вы встретите даже элементы ракетных войск – и всё это не муляжи, а настоящие боевые орудия! За отдельную плату вам предложат пострелять из винтовки и пулемёта, а также прокатиться на танке. Проголодались? Загляните в кафе и насладитесь сытным домашним обедом.',

      'Посетить «Линию Сталина» будет интересно как взрослым, так и детям. Особенно мальчишкам! Уставшие от впечатлений, они будут рады вместо долгой дороги домой остановиться на ночь в уютном современном коттедже. На сайте можно выбрать и снять посуточно наиболее удобный для вас вариант. Проведите незабываемые выходные за городом – приезжайте в «Линию Сталина»!',

      'Отличная усадьба в 10 км от "Линии Сталина".',
    ],
    images: {
      short: roomimg,
      wide: roomimg15x,
    },
    published: '14 января 2008',
    published_date: '2008-01-14',
  },
  {
    id: 3,
    alias: 'liniya-lenina',
    title: 'Линия Ленина: суровый отдых в усадьбах на сутки',
    description:
      'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А можно совместить приятное с полезным: посетить какое-нибудь интересное место, а потом заночевать в загородном доме после насыщенного впечатлениями дня. Мы расскажем об одном популярном маршруте, который точно не оставит никого равнодушным.',
    full_description: [
      'Итак, утром вы выезжаете в путь по Молодеченской трассе. Если автомобиля у вас нет - садитесь на маршрутку в сторону Молодечно от железнодорожного вокзала. Остановка называется «Линия Сталина» - да-да, именно здесь вы и проведёте ближайшие несколько часов, а вероятнее всего – останетесь до самого вечера.',

      '«Линия Сталина» - это уникальный музейный комплекс, располагающийся под открытым небом. Поэтому желательно приезжать сюда в хорошую погоду. Его территория поистине огромна: целых 26 га. Такое название дано музею неспроста: «Линией Сталина» в 20е-30е гг. XX века именовали цепь укреплений, созданную для защиты государственной границы СССР. Комплекс же построен лишь в 2005 году – к шестидесятой годовщине Победы в Великой Отечественной войне.',

      'Если вы заранее позаботились о том, чтобы снять усадьбу на сутки в направлении Молодечно, то можете провести в музейном комплексе хоть целый день. Здесь действительно есть на что посмотреть: ДОТы, испещрённые следами немецких снарядов, окопы, противотанковые заграждения, зенитные пушки, бронетехника… Вы встретите даже элементы ракетных войск – и всё это не муляжи, а настоящие боевые орудия! За отдельную плату вам предложат пострелять из винтовки и пулемёта, а также прокатиться на танке. Проголодались? Загляните в кафе и насладитесь сытным домашним обедом.',

      'Посетить «Линию Сталина» будет интересно как взрослым, так и детям. Особенно мальчишкам! Уставшие от впечатлений, они будут рады вместо долгой дороги домой остановиться на ночь в уютном современном коттедже. На сайте можно выбрать и снять посуточно наиболее удобный для вас вариант. Проведите незабываемые выходные за городом – приезжайте в «Линию Сталина»!',

      'Отличная усадьба в 10 км от "Линии Сталина".',
    ],
    images: {
      short: cardimg,
      wide: cardimg15x,
    },
    published: '23 января 2008',
    published_date: '2008-01-23',
  },
  {
    id: 4,
    alias: 'liniya-stalina4',
    title: 'Линия Сталина: суровый отдых в усадьбах на сутки',
    description:
      'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А можно совместить приятное с полезным: посетить какое-нибудь интересное место, а потом заночевать в загородном доме после насыщенного впечатлениями дня. Мы расскажем об одном популярном маршруте, который точно не оставит никого равнодушным.',
    full_description: [
      'Итак, утром вы выезжаете в путь по Молодеченской трассе. Если автомобиля у вас нет - садитесь на маршрутку в сторону Молодечно от железнодорожного вокзала. Остановка называется «Линия Сталина» - да-да, именно здесь вы и проведёте ближайшие несколько часов, а вероятнее всего – останетесь до самого вечера.',

      '«Линия Сталина» - это уникальный музейный комплекс, располагающийся под открытым небом. Поэтому желательно приезжать сюда в хорошую погоду. Его территория поистине огромна: целых 26 га. Такое название дано музею неспроста: «Линией Сталина» в 20е-30е гг. XX века именовали цепь укреплений, созданную для защиты государственной границы СССР. Комплекс же построен лишь в 2005 году – к шестидесятой годовщине Победы в Великой Отечественной войне.',

      'Если вы заранее позаботились о том, чтобы снять усадьбу на сутки в направлении Молодечно, то можете провести в музейном комплексе хоть целый день. Здесь действительно есть на что посмотреть: ДОТы, испещрённые следами немецких снарядов, окопы, противотанковые заграждения, зенитные пушки, бронетехника… Вы встретите даже элементы ракетных войск – и всё это не муляжи, а настоящие боевые орудия! За отдельную плату вам предложат пострелять из винтовки и пулемёта, а также прокатиться на танке. Проголодались? Загляните в кафе и насладитесь сытным домашним обедом.',

      'Посетить «Линию Сталина» будет интересно как взрослым, так и детям. Особенно мальчишкам! Уставшие от впечатлений, они будут рады вместо долгой дороги домой остановиться на ночь в уютном современном коттедже. На сайте можно выбрать и снять посуточно наиболее удобный для вас вариант. Проведите незабываемые выходные за городом – приезжайте в «Линию Сталина»!',

      'Отличная усадьба в 10 км от "Линии Сталина".',
    ],
    images: {
      short: cardimg,
      wide: cardimg15x,
    },
    published: '14 января 2008',
    published_date: '2008-01-14',
  },
  {
    id: 5,
    alias: 'liniya-stalina5',
    title: 'Линия Сталина: суровый отдых в усадьбах на сутки',
    description:
      'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А можно совместить приятное с полезным: посетить какое-нибудь интересное место, а потом заночевать в загородном доме после насыщенного впечатлениями дня. Мы расскажем об одном популярном маршруте, который точно не оставит никого равнодушным.',
    full_description: [
      'Итак, утром вы выезжаете в путь по Молодеченской трассе. Если автомобиля у вас нет - садитесь на маршрутку в сторону Молодечно от железнодорожного вокзала. Остановка называется «Линия Сталина» - да-да, именно здесь вы и проведёте ближайшие несколько часов, а вероятнее всего – останетесь до самого вечера.',

      '«Линия Сталина» - это уникальный музейный комплекс, располагающийся под открытым небом. Поэтому желательно приезжать сюда в хорошую погоду. Его территория поистине огромна: целых 26 га. Такое название дано музею неспроста: «Линией Сталина» в 20е-30е гг. XX века именовали цепь укреплений, созданную для защиты государственной границы СССР. Комплекс же построен лишь в 2005 году – к шестидесятой годовщине Победы в Великой Отечественной войне.',

      'Если вы заранее позаботились о том, чтобы снять усадьбу на сутки в направлении Молодечно, то можете провести в музейном комплексе хоть целый день. Здесь действительно есть на что посмотреть: ДОТы, испещрённые следами немецких снарядов, окопы, противотанковые заграждения, зенитные пушки, бронетехника… Вы встретите даже элементы ракетных войск – и всё это не муляжи, а настоящие боевые орудия! За отдельную плату вам предложат пострелять из винтовки и пулемёта, а также прокатиться на танке. Проголодались? Загляните в кафе и насладитесь сытным домашним обедом.',

      'Посетить «Линию Сталина» будет интересно как взрослым, так и детям. Особенно мальчишкам! Уставшие от впечатлений, они будут рады вместо долгой дороги домой остановиться на ночь в уютном современном коттедже. На сайте можно выбрать и снять посуточно наиболее удобный для вас вариант. Проведите незабываемые выходные за городом – приезжайте в «Линию Сталина»!',

      'Отличная усадьба в 10 км от "Линии Сталина".',
    ],
    images: {
      short: cardimg,
      wide: cardimg15x,
    },
    published: '14 января 2008',
    published_date: '2008-01-14',
  },
  {
    id: 6,
    alias: 'liniya-stalina6',
    title: 'Линия Сталина: суровый отдых в усадьбах на сутки',
    description:
      'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А можно совместить приятное с полезным: посетить какое-нибудь интересное место, а потом заночевать в загородном доме после насыщенного впечатлениями дня. Мы расскажем об одном популярном маршруте, который точно не оставит никого равнодушным.',
    full_description: [
      'Итак, утром вы выезжаете в путь по Молодеченской трассе. Если автомобиля у вас нет - садитесь на маршрутку в сторону Молодечно от железнодорожного вокзала. Остановка называется «Линия Сталина» - да-да, именно здесь вы и проведёте ближайшие несколько часов, а вероятнее всего – останетесь до самого вечера.',

      '«Линия Сталина» - это уникальный музейный комплекс, располагающийся под открытым небом. Поэтому желательно приезжать сюда в хорошую погоду. Его территория поистине огромна: целых 26 га. Такое название дано музею неспроста: «Линией Сталина» в 20е-30е гг. XX века именовали цепь укреплений, созданную для защиты государственной границы СССР. Комплекс же построен лишь в 2005 году – к шестидесятой годовщине Победы в Великой Отечественной войне.',

      'Если вы заранее позаботились о том, чтобы снять усадьбу на сутки в направлении Молодечно, то можете провести в музейном комплексе хоть целый день. Здесь действительно есть на что посмотреть: ДОТы, испещрённые следами немецких снарядов, окопы, противотанковые заграждения, зенитные пушки, бронетехника… Вы встретите даже элементы ракетных войск – и всё это не муляжи, а настоящие боевые орудия! За отдельную плату вам предложат пострелять из винтовки и пулемёта, а также прокатиться на танке. Проголодались? Загляните в кафе и насладитесь сытным домашним обедом.',

      'Посетить «Линию Сталина» будет интересно как взрослым, так и детям. Особенно мальчишкам! Уставшие от впечатлений, они будут рады вместо долгой дороги домой остановиться на ночь в уютном современном коттедже. На сайте можно выбрать и снять посуточно наиболее удобный для вас вариант. Проведите незабываемые выходные за городом – приезжайте в «Линию Сталина»!',

      'Отличная усадьба в 10 км от "Линии Сталина".',
    ],
    images: {
      short: cardimg,
      wide: cardimg15x,
    },
    published: '14 января 2008',
    published_date: '2008-01-14',
  },
  {
    id: 7,
    alias: 'liniya-uvarova',
    title: 'Линия Уварова: суровый отдых в усадьбах на сутки',
    description:
      'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А можно совместить приятное с полезным: посетить какое-нибудь интересное место, а потом заночевать в загородном доме после насыщенного впечатлениями дня. Мы расскажем об одном популярном маршруте, который точно не оставит никого равнодушным.',
    full_description: [
      'Итак, утром вы выезжаете в путь по Молодеченской трассе. Если автомобиля у вас нет - садитесь на маршрутку в сторону Молодечно от железнодорожного вокзала. Остановка называется «Линия Сталина» - да-да, именно здесь вы и проведёте ближайшие несколько часов, а вероятнее всего – останетесь до самого вечера.',

      '«Линия Сталина» - это уникальный музейный комплекс, располагающийся под открытым небом. Поэтому желательно приезжать сюда в хорошую погоду. Его территория поистине огромна: целых 26 га. Такое название дано музею неспроста: «Линией Сталина» в 20е-30е гг. XX века именовали цепь укреплений, созданную для защиты государственной границы СССР. Комплекс же построен лишь в 2005 году – к шестидесятой годовщине Победы в Великой Отечественной войне.',

      'Если вы заранее позаботились о том, чтобы снять усадьбу на сутки в направлении Молодечно, то можете провести в музейном комплексе хоть целый день. Здесь действительно есть на что посмотреть: ДОТы, испещрённые следами немецких снарядов, окопы, противотанковые заграждения, зенитные пушки, бронетехника… Вы встретите даже элементы ракетных войск – и всё это не муляжи, а настоящие боевые орудия! За отдельную плату вам предложат пострелять из винтовки и пулемёта, а также прокатиться на танке. Проголодались? Загляните в кафе и насладитесь сытным домашним обедом.',

      'Посетить «Линию Сталина» будет интересно как взрослым, так и детям. Особенно мальчишкам! Уставшие от впечатлений, они будут рады вместо долгой дороги домой остановиться на ночь в уютном современном коттедже. На сайте можно выбрать и снять посуточно наиболее удобный для вас вариант. Проведите незабываемые выходные за городом – приезжайте в «Линию Сталина»!',

      'Отличная усадьба в 10 км от "Линии Сталина".',
    ],
    images: {
      short: cardimg,
      wide: cardimg15x,
    },
    published: '18 марта 2008',
    published_date: '2008-03-18',
  },
  {
    id: 8,
    alias: 'liniya-stalina8',
    title: 'Линия Сталина: суровый отдых в усадьбах на сутки',
    description:
      'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А можно совместить приятное с полезным: посетить какое-нибудь интересное место, а потом заночевать в загородном доме после насыщенного впечатлениями дня. Мы расскажем об одном популярном маршруте, который точно не оставит никого равнодушным.',
    full_description: [
      'Итак, утром вы выезжаете в путь по Молодеченской трассе. Если автомобиля у вас нет - садитесь на маршрутку в сторону Молодечно от железнодорожного вокзала. Остановка называется «Линия Сталина» - да-да, именно здесь вы и проведёте ближайшие несколько часов, а вероятнее всего – останетесь до самого вечера.',

      '«Линия Сталина» - это уникальный музейный комплекс, располагающийся под открытым небом. Поэтому желательно приезжать сюда в хорошую погоду. Его территория поистине огромна: целых 26 га. Такое название дано музею неспроста: «Линией Сталина» в 20е-30е гг. XX века именовали цепь укреплений, созданную для защиты государственной границы СССР. Комплекс же построен лишь в 2005 году – к шестидесятой годовщине Победы в Великой Отечественной войне.',

      'Если вы заранее позаботились о том, чтобы снять усадьбу на сутки в направлении Молодечно, то можете провести в музейном комплексе хоть целый день. Здесь действительно есть на что посмотреть: ДОТы, испещрённые следами немецких снарядов, окопы, противотанковые заграждения, зенитные пушки, бронетехника… Вы встретите даже элементы ракетных войск – и всё это не муляжи, а настоящие боевые орудия! За отдельную плату вам предложат пострелять из винтовки и пулемёта, а также прокатиться на танке. Проголодались? Загляните в кафе и насладитесь сытным домашним обедом.',

      'Посетить «Линию Сталина» будет интересно как взрослым, так и детям. Особенно мальчишкам! Уставшие от впечатлений, они будут рады вместо долгой дороги домой остановиться на ночь в уютном современном коттедже. На сайте можно выбрать и снять посуточно наиболее удобный для вас вариант. Проведите незабываемые выходные за городом – приезжайте в «Линию Сталина»!',

      'Отличная усадьба в 10 км от "Линии Сталина".',
    ],
    images: {
      short: cardimg,
      wide: cardimg15x,
    },
    published: '14 января 2008',
    published_date: '2008-01-14',
  },
  {
    id: 9,
    alias: 'liniya-stalina9',
    title: 'Линия Сталина: суровый отдых в усадьбах на сутки',
    description:
      'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А можно совместить приятное с полезным: посетить какое-нибудь интересное место, а потом заночевать в загородном доме после насыщенного впечатлениями дня. Мы расскажем об одном популярном маршруте, который точно не оставит никого равнодушным.',
    full_description: [
      'Итак, утром вы выезжаете в путь по Молодеченской трассе. Если автомобиля у вас нет - садитесь на маршрутку в сторону Молодечно от железнодорожного вокзала. Остановка называется «Линия Сталина» - да-да, именно здесь вы и проведёте ближайшие несколько часов, а вероятнее всего – останетесь до самого вечера.',

      '«Линия Сталина» - это уникальный музейный комплекс, располагающийся под открытым небом. Поэтому желательно приезжать сюда в хорошую погоду. Его территория поистине огромна: целых 26 га. Такое название дано музею неспроста: «Линией Сталина» в 20е-30е гг. XX века именовали цепь укреплений, созданную для защиты государственной границы СССР. Комплекс же построен лишь в 2005 году – к шестидесятой годовщине Победы в Великой Отечественной войне.',

      'Если вы заранее позаботились о том, чтобы снять усадьбу на сутки в направлении Молодечно, то можете провести в музейном комплексе хоть целый день. Здесь действительно есть на что посмотреть: ДОТы, испещрённые следами немецких снарядов, окопы, противотанковые заграждения, зенитные пушки, бронетехника… Вы встретите даже элементы ракетных войск – и всё это не муляжи, а настоящие боевые орудия! За отдельную плату вам предложат пострелять из винтовки и пулемёта, а также прокатиться на танке. Проголодались? Загляните в кафе и насладитесь сытным домашним обедом.',

      'Посетить «Линию Сталина» будет интересно как взрослым, так и детям. Особенно мальчишкам! Уставшие от впечатлений, они будут рады вместо долгой дороги домой остановиться на ночь в уютном современном коттедже. На сайте можно выбрать и снять посуточно наиболее удобный для вас вариант. Проведите незабываемые выходные за городом – приезжайте в «Линию Сталина»!',

      'Отличная усадьба в 10 км от "Линии Сталина".',
    ],
    images: {
      short: cardimg,
      wide: cardimg15x,
    },
    published: '14 января 2008',
    published_date: '2008-01-14',
  },
  {
    id: 10,
    alias: 'liniya-stalina10',
    title: 'Линия Сталина: суровый отдых в усадьбах на сутки',
    description:
      'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А можно совместить приятное с полезным: посетить какое-нибудь интересное место, а потом заночевать в загородном доме после насыщенного впечатлениями дня. Мы расскажем об одном популярном маршруте, который точно не оставит никого равнодушным.',
    full_description: [
      'Итак, утром вы выезжаете в путь по Молодеченской трассе. Если автомобиля у вас нет - садитесь на маршрутку в сторону Молодечно от железнодорожного вокзала. Остановка называется «Линия Сталина» - да-да, именно здесь вы и проведёте ближайшие несколько часов, а вероятнее всего – останетесь до самого вечера.',

      '«Линия Сталина» - это уникальный музейный комплекс, располагающийся под открытым небом. Поэтому желательно приезжать сюда в хорошую погоду. Его территория поистине огромна: целых 26 га. Такое название дано музею неспроста: «Линией Сталина» в 20е-30е гг. XX века именовали цепь укреплений, созданную для защиты государственной границы СССР. Комплекс же построен лишь в 2005 году – к шестидесятой годовщине Победы в Великой Отечественной войне.',

      'Если вы заранее позаботились о том, чтобы снять усадьбу на сутки в направлении Молодечно, то можете провести в музейном комплексе хоть целый день. Здесь действительно есть на что посмотреть: ДОТы, испещрённые следами немецких снарядов, окопы, противотанковые заграждения, зенитные пушки, бронетехника… Вы встретите даже элементы ракетных войск – и всё это не муляжи, а настоящие боевые орудия! За отдельную плату вам предложат пострелять из винтовки и пулемёта, а также прокатиться на танке. Проголодались? Загляните в кафе и насладитесь сытным домашним обедом.',

      'Посетить «Линию Сталина» будет интересно как взрослым, так и детям. Особенно мальчишкам! Уставшие от впечатлений, они будут рады вместо долгой дороги домой остановиться на ночь в уютном современном коттедже. На сайте можно выбрать и снять посуточно наиболее удобный для вас вариант. Проведите незабываемые выходные за городом – приезжайте в «Линию Сталина»!',

      'Отличная усадьба в 10 км от "Линии Сталина".',
    ],
    images: {
      short: cardimg,
      wide: cardimg15x,
    },
    published: '14 января 2008',
    published_date: '2008-01-14',
  },
  {
    id: 11,
    alias: 'liniya-stalina11',
    title: 'Линия Сталина: суровый отдых в усадьбах на сутки',
    description:
      'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А можно совместить приятное с полезным: посетить какое-нибудь интересное место, а потом заночевать в загородном доме после насыщенного впечатлениями дня. Мы расскажем об одном популярном маршруте, который точно не оставит никого равнодушным.',
    full_description: [
      'Итак, утром вы выезжаете в путь по Молодеченской трассе. Если автомобиля у вас нет - садитесь на маршрутку в сторону Молодечно от железнодорожного вокзала. Остановка называется «Линия Сталина» - да-да, именно здесь вы и проведёте ближайшие несколько часов, а вероятнее всего – останетесь до самого вечера.',

      '«Линия Сталина» - это уникальный музейный комплекс, располагающийся под открытым небом. Поэтому желательно приезжать сюда в хорошую погоду. Его территория поистине огромна: целых 26 га. Такое название дано музею неспроста: «Линией Сталина» в 20е-30е гг. XX века именовали цепь укреплений, созданную для защиты государственной границы СССР. Комплекс же построен лишь в 2005 году – к шестидесятой годовщине Победы в Великой Отечественной войне.',

      'Если вы заранее позаботились о том, чтобы снять усадьбу на сутки в направлении Молодечно, то можете провести в музейном комплексе хоть целый день. Здесь действительно есть на что посмотреть: ДОТы, испещрённые следами немецких снарядов, окопы, противотанковые заграждения, зенитные пушки, бронетехника… Вы встретите даже элементы ракетных войск – и всё это не муляжи, а настоящие боевые орудия! За отдельную плату вам предложат пострелять из винтовки и пулемёта, а также прокатиться на танке. Проголодались? Загляните в кафе и насладитесь сытным домашним обедом.',

      'Посетить «Линию Сталина» будет интересно как взрослым, так и детям. Особенно мальчишкам! Уставшие от впечатлений, они будут рады вместо долгой дороги домой остановиться на ночь в уютном современном коттедже. На сайте можно выбрать и снять посуточно наиболее удобный для вас вариант. Проведите незабываемые выходные за городом – приезжайте в «Линию Сталина»!',

      'Отличная усадьба в 10 км от "Линии Сталина".',
    ],
    images: {
      short: cardimg,
      wide: cardimg15x,
    },
    published: '14 января 2008',
    published_date: '2008-01-14',
  },
  {
    id: 12,
    alias: 'kvartira-minsk',
    title: 'Достопримечательности Минска: где снять квартиру, чтобы как можно больше обойти?',
    description:
      'Проездом в Минске: снять квартиру на сутки рядом с вокзалом и успеть увидеть город. Командировки и путешествия очень часто предоставляют людям исключительную возможность посетить сразу много новых мест, повидать быт, культуру и архитектуру разных стран и городов. Поэтому, если судьба забросила вас в Минск всего на сутки, то грех не воспользоваться шансом получше узнать этот уникальный город с многовековой историей.',
    full_description: [
      'Здесь мог бы быть lorem lorem, но нет.',

      'Самые лучшие квартиры продают у нас на сайте.',

      'Котиков не продают, ведь они бесценны',

      'Товарищи, не бросайте котиков!',
    ],
    images: {
      short: roomimg,
      wide: roomimg15x,
    },
    published: '7 января 2008',
    published_date: '2008-01-07',
  },
  {
    id: 13,
    alias: 'soveti-po-arende',
    title: 'Советы по аренде квартир на сутки',
    description:
      'Несколько десятилетий назад единственным вариантом размещения в незнакомом городе была гостиница. Люди, приезжающие на отдых или в командировку, заранее бронировали номера, нередко жертвуя удобством месторасположения своего временного жилья ради более низкой цены. Сегодня в этом нет надобности: вместо апартаментов в отеле вы можете снять посуточно в Минске или другом любом городе отличную уютную квартиру, которая обойдётся вам существенно дешевле.',
    full_description: [
      'Итак, если вы решили приехать в Минск и вам необходима квартира на сутки, желательно заняться вопросом аренды заблаговременно. Дадим несколько советов, как не ошибиться в выборе жилья.',

      'Когда поездка уже спланирована, выделите вечер на поиск подходящей квартиры. Посетите наиболее крупные сайты, предлагающие снять посуточно в Минске жильё. Если вы едете в командировку, обратите внимание на квартиры на сутки, расположенные поблизости от удобных вам станций метро. Туристам можно посоветовать остановиться ближе к историческому центру, чтобы иметь в пешей доступности все наиболее значимые достопримечательности города.',

      'Путешествующим в одиночку вполне подойдёт небольшая квартира-студия, семье с детьми – двух- или трёхкомнатная квартира на сутки. Подробнее с предложениями хозяев вы сможете ознакомиться всё на тех же сайтах с объявлениями: здесь вы увидите не только подробное описание каждой квартиры, но и фотографии, которые лучше всяких слов расскажут вам о жилье.',

      'Выбирайте квартиру по своим потребностям: количество и размер кроватей, кухня, посуда, интернет, телевидение, утюг, фен, стиральная машина – продумайте заранее, что вам точно понадобится в поездке. Каждый владелец жилья подробно описывает на сайте всё, чем оснащена его квартира. Если у вас есть вопросы и пожелания – лучше будет заблаговременно с ним связаться и переговорить, чтобы избежать неприятных сюрпризов',

      'Снять квартиру на сутки в Минске очень легко – буквально за пару кликов мышкой вы получите современные апартаменты со всем необходимым, в удобном для вас районе и по невысокой цене. Согласитесь, что это гораздо рациональнее и приятнее, нежели безликий, но дорогой номер в гостинице. Аренда квартиры на сутки – действительно правильное решение для работы и отдыха в незнакомом городе!',
    ],
    images: {
      short: cardimg,
      wide: cardimg15x,
    },
    published: '7 января 2008',
    published_date: '2008-01-07',
  },
];
